/* The title of the Dexcom Share service
   Title for the CGMManager option */
"Dexcom Share" = "Dexcom Share";

/* Sensor state description for the non-valid state */
"Needs Attention" = "注意してください";

/* Sensor state description for the valid state */
"OK" = "OK";
